import React from 'react'
import './page4.css'

import immen from "../../assets/02-page/immen.png";
import immen2 from "../../assets/04-page/immen2.png";
import svid1 from "../../assets/04-page/svid1.jpg"

const Page4 = () => {
  return (
    <div>
      <section>
        <div className="container py-[60px]">
          <div className="text-center w-[40%] m-auto">
            <p>Главная / Отзывы</p>
            <h2 className="text-[50px] text-[#000] font-bold leading-[45px] mt-[10px]">
              Отзывы
            </h2>
          </div>
          <div className="otzivi grid md:grid-cols-2 py-[40px] gap-4">
            <div>
              <img src={immen} alt="" className="m-auto" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2 grid-cols-1 items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
            <div>
              <img src={immen2} alt="" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2 grid-cols-1 items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="otzivi grid md:grid-cols-2 py-[40px] gap-4">
            <div>
              <img src={immen} alt="" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2  items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
            <div>
              <img src={immen2} alt="" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2 grid-cols-1 items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div className="otzivi grid md:grid-cols-2 py-[40px] gap-4">
            <div>
              <img src={immen} alt="" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2 items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
            <div>
              <img src={immen2} alt="" />
              <h2>ООО "Прометей-Сервис"</h2>
              <p>
                В 2020 году компанией ОЛИС запущен комплекс по очистке зерна на
                базе сепаратора ЛУЧ ЗСО-200 в Николаевской области! Представляем
                Вашему вниманию отзыв руководителя предприятия ООО
                "Прометей-Сервис". На предприятии установлен зерноочистительный
                сепаратор барабанного типа ЛУЧ ЗСО-200 производительностью 200
                т/час.
              </p>
              <div className="grid md:grid-cols-2 items-center bg-[#F8F8F8] mt-[40px]">
                <div className="flex justify-center md:justify-start">
                  <img src={svid1} alt="" />
                </div>
                <div>
                  <h2>ООО "Прометей-Сервис"</h2>
                  <p>
                    В 2020 году компанией ОЛИС запущен комплекс по очистке зерна
                    на базе сепаратора ЛУЧ ЗСО-200 в Николаевской области!
                    Представляем Вашему вниманию отзыв руководителя предприятия
                    ООО "Прометей-Сервис". На предприятии установлен
                    зерноочистительный сепаратор барабанного типа ЛУЧ ЗСО-200
                    производительностью 200 т/час.
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
  );
}

export default Page4